{
  "testimonies": [
    {
      "title": "Спогади праведниці України ЯНОВСЬКОЇ ГАЛИНИ ДАНИЛІВНИ (21.02.1928-2009)",
      "href": "/holocaust/testimonies/spogady-pravednyci-ukrayiny-yanovskoyi-2009",
      "url": "http://babynyar.gov.ua/spogady-pravednyci-ukrayiny-yanovskoyi-galyny-danylivny-21021928-2009",
      "date": "25.08.2023",
      "description": "Спогади праведниці України ЯНОВСЬКОЇ ГАЛИНИ ДАНИЛІВНИ (21.02.1928-2009)",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Яков Капер",
      "href": "/holocaust/testimonies/yakov-kaper",
      "url": "http://babynyar.gov.ua/yakov-kaper",
      "date": "04.08.2011",
      "description": " Примерно 29 — 30 сентября 1941 года из нашего лагеря начали вывозить  заключенных в Бабий Яр и там их расстреливать. Меня посадили в последнюю  автомашину, но я в районе Лукьяновки выпрыгнул на ходу и упал на  дорогу, где лежали трупы.\nСкрыться мне не удалось...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Виктор Чайка",
      "href": "/holocaust/testimonies/viktor-chaika",
      "url": "http://babynyar.gov.ua/viktor-chaika",
      "date": "04.08.2011",
      "description": "...Гром грянул, когда по Киеву было расклеено предписание всем евреям 29  сентября собраться с ценными вещами на окраине города в районе Сырца. За  неподчинение приказу им грозили расстрелом. А вечером того же дня по  городу поползли слухи о трагедии, разыгравшейся в Бабьем Яре. Город  оцепенел от страха и горя...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Александр Трубаков",
      "href": "/holocaust/testimonies/aleksandr-trubakov",
      "url": "http://babynyar.gov.ua/aleksandr-trubakov",
      "date": "04.08.2011",
      "description": " 3 февраля 1943 года я был у себя на квартире арестован украинскими  полицейскими и доставлен в гестапо, которое помещалось на ул. Короленко,  33, где содержался в камере № 17, которая специально предназначалась  только для лиц еврейской национальности. Меня обвиняли в принадлежности к  партизанам. В гестапо меня уже не допрашивали...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Раиса Штейнберг",
      "href": "/holocaust/testimonies/raisa-shteinberg",
      "url": "http://babynyar.gov.ua/raisa-shteinberg",
      "date": "04.08.2011",
      "description": "...Этой девочкой была я, а женщина была моей мамой. Немецкий солдат вел нас  на расстрел в Бабий Яр. Женщина, оглядываясь по сторонам, увидела  супружескую пару и стала громко повторять: «Спасите, спасите!»,  показывая на свою девочку...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Давид Будник",
      "href": "/holocaust/testimonies/david-budnik",
      "url": "http://babynyar.gov.ua/david-budnik",
      "date": "04.08.2011",
      "description": "Затем немцы начали вывозить заключенных старших возрастов и подростков  якобы для отправки домой. Раздавались выстрелы где-то в районе Бабьего  Яра, а машины возвращались в лагерь с одеждой вывезенных. Мы поняли, что  заключенных расстреливают. Человек 300, более молодых и здоровых, в том числе и меня, гитлеровцы  перебросили в лагерь на улице Институтской. Здесь я видел, как на  протяжении двух-трех месяцев немцы издевались над заключенными и  уничтожали их.",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Дина Проничева",
      "href": "/holocaust/testimonies/dina-pronicheva",
      "url": "http://babynyar.gov.ua/dina-pronicheva",
      "date": "03.08.2011",
      "description": "...В тот день я забрела в какой-то сарай. Меня обнаружила хозяйка. Я скрыла  историю своего побега из Бабьего Яра и рассказала ей о том, что иду с  окопов, попросив показать дорогу в город. Она как будто бы согласилась,  Подмигнула своему сыну лет 17-ти, тот куда-то исчез и вскоре явился с  немецким офицером. Указав на меня, крикнул: «Ось, пан, юда!». Немец  приказал мне следовать за ним. Мы прошли, примерно, шагов 50...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Ольга Рожченко",
      "href": "/holocaust/testimonies/olga-rozhchenko",
      "url": "http://babynyar.gov.ua/olga-rozhchenko",
      "date": "03.08.2011",
      "description": "...На нее обратил внимание гражданский переводчик, уверенный, что она не  еврейка, и подвел ее к немцу. Рядом оказалась Геня, которая поняла, что  это может послужить спасением, и обратилась к Мане: «Скажи, что я твоя  сестра». Она тоже была светловолосой и голубоглазой. Переводчик сказал  об этом немцу, но тот не поверил. Ему объяснили, что девочки —  двоюродные сестры. Немец выбрал из кучи шубейку из искусственного меха  (перед расстрелом всех заставляли раздеваться) и надел на Маню...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Лея Осадчая",
      "href": "/holocaust/testimonies/leya-osadchaya",
      "url": "http://babynyar.gov.ua/leya-osadchaya",
      "date": "02.08.2011",
      "description": "...Уже тогда моя жизнь находилась под угрозой: когда мы с Марией шли  через лес, нас остановил полицай и потребовал документы,но подружка не  растерялась, сунула мне свою метрику и сказала, что свою забыла дома, а я  показала метрику Марии и полицай нас отпустил. Вернулись в  Киев. Невыносимо было видеть, как горел Крещатик, как военнопленных  гнали в Дарницу, как евреи шли в свой последний путь...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Шеля Полищук",
      "href": "/holocaust/testimonies/shelya-polishchuk",
      "url": "http://babynyar.gov.ua/shelya-polishchuk",
      "date": "02.08.2011",
      "description": "...Женщины, матери и подростки, у которых дети и родители остались в  тюрьме, всю дорогу рыдали. Потом мы узнали, что всех, кого оставили в  тюрьме, за исключением небольшой группы специалистов, тогда же  расстреляли. Наша колонна вошла в село, навстречу ехали подводы с  сельской молодежью, которую угоняли на работу в Германию. Украинские  матери стояли на обочине дороги и плакали. И тогда я впервые услышала  такие слова: «Вами розчинили, а нами замісять»...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Константин Мирошник",
      "href": "/holocaust/testimonies/konstantin-miroshnik",
      "url": "http://babynyar.gov.ua/konstantin-miroshnik",
      "date": "02.08.2011",
      "description": "...Я боялся идти домой, пробирался к тете Рахили, она жила недалеко от  нас. Я даже страшился вспоминать, что было со мной в последние дни. Соня  отдала меня старосте в селе, он велел полицейскому отвести меня обратно  в Киев, а от него я сбежал. Я помнил, что у тети жила домработница,  постучал. Она открыла, увидела меня, побелела...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Мария Брилиянт",
      "href": "/holocaust/testimonies/mariya-briliyant",
      "url": "http://babynyar.gov.ua/mariya-briliyant",
      "date": "27.07.2011",
      "description": "...«Если я тебя спасу, мой муж вернется», — загадывала верующая Анна  Андреевна.  И действительно, кузнец Иван Митрофанович Паневчик вскоре  вернулся из плена.\n27 июня 1942 года Мария Брилиянт вместе с группой молодежи села  Глуховичи ушла в лес и стала бойцом отряда имени Калинина партизанской  бригады Лоевского района «За Родину»...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Раиса Майстренко",
      "href": "/holocaust/testimonies/raisa-maistrenko",
      "url": "http://babynyar.gov.ua/raisa-maistrenko",
      "date": "27.07.2011",
      "description": "...Во время войны дети рано взрослеют. В моей голове четко отложилось, что  евреем быть опасно. И еще — нестерпимое чувство голода и холода. Когда  разбомбили хлебзавод, тесто растеклось по земле. Люди собирали это  тесто, но у проходившей мимо бабы Фроси, бабушкиной сестры, не во что  было его взять! Не долго думая, она сняла с себя трико и принесла домой  это прокисшее тесто пополам с землей...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Валентин Бубнов",
      "href": "/holocaust/testimonies/valentin-bubnov",
      "url": "http://babynyar.gov.ua/valentin-bubnov",
      "date": "27.07.2011",
      "description": "...Я пытался вложить в мамин чемодан свое игрушечное ружье, втайне надеясь,  что мама возьмет меня с собой. Мама подошла ко мне, широко развела руки  и до боли сжала меня. Я чувствовал ее прерывистое дыхание, нет — это  был какой-то хрип или даже вопль отчаяния. У меня закружилась голова...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Изабелла Миркина-Егоричева",
      "href": "/holocaust/testimonies/izabella-mirkina-egoricheva",
      "url": "http://babynyar.gov.ua/izabella-mirkina-egoricheva",
      "date": "27.07.2011",
      "description": "...Через несколько дней после событий в Бабьем Яру была объявлена  поголовная регистрация всех мужчин. На регистрацию пошел и Юра. Там  обратили внимание на его фамилию. Спросили — не из немцев ли он. Ответ  мальчика показался неудовлетворительным, и ему предложили позвать отца...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Раиса Дашкевич",
      "href": "/holocaust/testimonies/raisa-dashkevich",
      "url": "http://babynyar.gov.ua/raisa-dashkevich",
      "date": "27.07.2011",
      "description": "...Я, как и все матери, держала на руках своего сыночка. Потом, видно,  упала, потеряв сознание, и не помнила уже ничего. Много раз приходила в  себя, вроде ощущала, что жива: слышала лай собак, ночь, чувствовала  холодное тельце своего ребенка подо мной и тяжесть трупов на мне и опять  впадала в беспамятство....",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Людмила Заворотная",
      "href": "/holocaust/testimonies/lyudmila-zavorotnaya",
      "url": "http://babynyar.gov.ua/lyudmila-zavorotnaya",
      "date": "27.07.2011",
      "description": "...Детей не только убивали. Я вспомнила, как их согнали вместе — много  маленьких и большеньких, накрыли брезентом и чем-то отравили за  несколько минут!!!...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Доба Белозовская",
      "href": "/holocaust/testimonies/doba-belozovskaya",
      "url": "http://babynyar.gov.ua/doba-belozovskaya",
      "date": "26.07.2011",
      "description": "...На Украине нам было хорошо потому, что пускали ночевать. Люди знали, что  такое война. Были такие места, где нас скрывали, зная, кто мы.  Попадались села, где одна часть была занята немцами, а другая — еще нет.  ...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Константин Белоус  ",
      "href": "/holocaust/testimonies/konstantin-belous",
      "url": "http://babynyar.gov.ua/konstantin-belous",
      "date": "26.07.2011",
      "description": "...Потом пошли домой. Наша соседка Оля Строчкина сказана нам, что фашисты  убивают всех евреев, которые не пошли в Бабий Яр, даже старух выводят в  садик, расстреливают и закапывают возле нашего дома....",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Татьяна Болдырева (Проталинская)",
      "href": "/holocaust/testimonies/tatyana-boldyreva-protalinskaya",
      "url": "http://babynyar.gov.ua/tatyana-boldyreva-protalinskaya",
      "date": "26.07.2011",
      "description": "...Прошло пару дней, явились немцы: «Юда есть?» Шныряли по квартире,  заглядывали в шкаф, под кровать. Мама и бабуся думали: вот и конец...",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Геня Баташева",
      "href": "/holocaust/testimonies/genya-batasheva",
      "url": "http://babynyar.gov.ua/genya-batasheva",
      "date": "20.07.2011",
      "description": "...Я сказала, что мы сестры, немцы записали наш адрес, а потом спрашивают  фамилии. И тут, я думала, нам конец. «Я, — говорю, — Баташева, а Маня —  Чернецкая (была у нас соседка во дворе с такой фамилией). Немцы  удивились, а я им на пальцах показываю, не родные мы, двоюродные сестры.  Посадили нас в машину, знаете, «эмка», сзади у нее такое окошечко  небольшое. Я глянула в него и чуть не закричала, мне показалось, что я  увидела маму, идущую в Яр. Машина тронулась...",
      "imgSrc": "/assets/common.jpg"
    }
  ]
}
