{
  "testimonies": [
    {
      "title": "Oleksandr Trubakov",
      "href": "/holocaust/testimonies/823",
      "date": "04.08.2011",
      "description": "Oleksandr Trubakov On the third of February I was arrested by ukrainian police at my apartment and was taken to the Gestapo which was placed on the Korolenko street, 33, where I was kept in the ward number 17. That was intended for Jewish only. ",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Viktor Chajka",
      "href": "/holocaust/testimonies/viktor-chajka",
      "date": "04.08.2011",
      "description": "Viktor Chajka",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Yakiv Kaper",
      "href": "/holocaust/testimonies/yakiv-kaper",
      "date": "04.08.2011",
      "description": "Yakiv Kaper",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Davy'd Budny'k",
      "href": "/holocaust/testimonies/davyd-budnyk",
      "date": "04.08.2011",
      "description": "Davy'd Budny'kSeptember 21, 1941 I was arrested by the country constabulary on the street and put into the cinema building number 5, and then sent to a temporary prison for prisoners of war, which was located on the Kerosy'nna Str.",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Ray'sa Shtejnberg",
      "href": "/holocaust/testimonies/raysa-shtejnberg",
      "date": "04.08.2011",
      "description": "Ray'sa Shtejnberg",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Ol'ga Rozhchenko",
      "href": "/holocaust/testimonies/828",
      "date": "03.08.2011",
      "description": "Ol'ga Rozhchenko",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Dina Pronichyeva",
      "href": "/holocaust/testimonies/dina-pronichyeva",
      "date": "03.08.2011",
      "description": "Dina PronichyevaBefore the start of Patriotic War I lived with my family in Kyiv and worked as an actress in central Kyiv Puppet Theater. I am Jewish by nationality, my  maiden name is Mstyslavska. In 1932 I married Pronichyev, he was Russian.Our family consisted of me, my husband, Pronichyev Victor, his mother Catherine A.  and two children: daughter Lidiia, she was 3.5 years, and  son Volodymyr, he was  1.5 years. We lived on the Vorovs'koho street 41/27. My father, mother, two brothers and a sister also lived in Kyiv on the Turhyenyevs'ka street  27/2.",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Leya Osadcha",
      "href": "/holocaust/testimonies/leya-osadcha",
      "date": "02.08.2011",
      "description": "Leya Osadcha",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Konstantin Miroshnik",
      "href": "/holocaust/testimonies/832",
      "date": "02.08.2011",
      "description": "Konstantin Miroshnik",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Shelia Polishchuk",
      "href": "/holocaust/testimonies/shelia-polishchuk",
      "date": "02.08.2011",
      "description": "Shelia PolishchukWhen the war started, I was 10 years old. Although from the very first days of the occupation of Kyiv my mother and I experienced that the Nazis opposed to Jews, we went to the Babyn Yar on the 29th of September. But we realised before it was too late and did not go to the point of no return.Then was the arrest, escape, wandering through the villages, where we found out that there was the ghetto in Zvenyhorodka. My mom and I was born in that town, also there lived my grandmother.",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Rayisa Majstrenko",
      "href": "/holocaust/testimonies/rayisa-majstrenko",
      "date": "27.07.2011",
      "description": "I was born in Kiev on the 12th  of September in 1938. My father, a career officer Lymarev Vadim Petrovich was Ukrainian, my mother Lymareva Cilja Mironovna  was Jewish. ",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Marija Brilijant",
      "href": "/holocaust/testimonies/marija-brilijant",
      "date": "27.07.2011",
      "description": " Marija Brilijant",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Ljudmila Zavorotnaja",
      "href": "/holocaust/testimonies/ljudmila-zavorotnaja",
      "date": "27.07.2011",
      "description": "Ljudmila Zavorotnaja I saw it firsthand. Today I received the next issue of \"Jewish News.\" I have read it and could not sleep, because I was excited about the  article “The monument for  children, who where shot at Babyn  Yar”. Children were not only killed. I remember,  how they were herded together - a lot of little  and elder children, who were covered with a tarpaulin and poisoned with something in a few minutes!!!",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Raisa Dashkevich",
      "href": "/holocaust/testimonies/836",
      "date": "27.07.2011",
      "description": "Raisa Dashkevich",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Isabella Mirkina-Yegoricheva",
      "href": "/holocaust/testimonies/isabella-mirkina-yegoricheva",
      "date": "27.07.2011",
      "description": "  Isabella Mirkina-Yegoricheva",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Valentin Bubnov",
      "href": "/holocaust/testimonies/837",
      "date": "27.07.2011",
      "description": " Valentin BubnovWhen the war started, I was about six years old.Mom and Dad were very busy at work, so Marusja, a girl from the village, was looking after me. She was a twelve years older than me and did all house  work. I spent hours playing in the huge basement, in our tremendous backyard on the Dmitrievskaja street , 16, near Jewbaz (so called Jewish Market in Kyiv).  The first day of the war, I remember for all me life. Explosions of bombs, volleys of anti-aircraft guns, sirens - all this cacophony stunned me.",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Doba Belozovskaja",
      "href": "/holocaust/testimonies/doba-belozovskaja",
      "date": "26.07.2011",
      "description": "My parents were ordinary people, father worked on  the   squashed-presscake station (zhomootkormochnom). There were  seven children in our family: three brothers and four sisters. I was the fourth and was born in 1912. I came to Kyiv  in 1933, I  studied on the workers' faculty and soon got married. We lived in a 13-meter room on the Chkalova street, 25. On the first day of the war I went to my mother, who lived on Tverskaja street. There was also my sister with her  deaf child. The Nazis entered the city.",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Tat'jana Boldyreva (Protalinskaja)",
      "href": "/holocaust/testimonies/tatjana-boldyreva-protalinskaja",
      "date": "26.07.2011",
      "description": "Tat'jana Boldyreva (Protalinskaja)TANJA FROM OUR HOUSE ",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Konstantin Belous",
      "href": "/holocaust/testimonies/840",
      "date": "26.07.2011",
      "description": "I was born in Kyiv in  1928. My  fullname was Lev Borisovich  Pinzoveckij. I studied at school #18. My father, Boris Samojlovich Pinzoveckij, worked as a head of department in the post office; mother, Genja Samojlovna  Libova , kept the house and  looked after nine children. We were not rich, but we were satisfied and clothed. That was our address: Podol, the  Nizhnij Val street, 23.",
      "imgSrc": "/assets/common.jpg"
    },
    {
      "title": "Genja Batasheva",
      "href": "/holocaust/testimonies/genja-batasheva",
      "date": "20.07.2011",
      "description": "On the 28th of September  on the walls of all buildings was the order: “All Jews of Kyiv must  gather at the corner of Melnik  and Djagterevskaja street. The night was as in a fog. Mom  bundled our  belongings, and we were sent to  sleep to the neighbors. Early in the morning  we hit the trail. We went on Artem street. Children, women, old people, small carts with bags. Everyone moved , but nobody knew where and for what. Terrible picture. We met in the  crowd our  relatives and friends.",
      "imgSrc": "/assets/common.jpg"
    }
  ]
}
